Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=478_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Uusi hallitusohjelma tukee saamelaiskulttuuria
sme: Ođđa ráđđehusprográmma doarju sámekultuvrra

source: Perjantaina julkistettiin Kataisen I hallituksen hallitusohjelma.
sme: Bearjadaga almmustahttui Katainen I ráđđehusa ráđđehusprográmma.

source: Ohjelma on historiallinen saamelaisten kannalta.
sme: Prográmma lea historjjálaš sápmelaččaid dáfus.

source: Ensimmäistä kertaa hallitusohjelmassa asetetaan tavoitteeksi saamelaiskulttuurin ja saamelaisten oikeuksien kokonaisvaltainen kehittäminen.
sme: Vuosttas háve ráđđehusprográmmas biddjojedje ulbmilin sámekultuvra ja sápmelaččaid vuoigatvuođaid oppalaš ovddideapmi.

source: Suuri osa saamelaiskäräjien tämän vaalikauden keskeisistä tavoitteista kirjautui hallitusohjelmaan. ”
sme: Stuorámus oassi sámedikki dán válgabaji guovddáš ulbmiliin girjejuvvojedje ráđđehusprográmmai. ”

source: Olen hyvin tyytyväinen hallitusohjelman keskeisiin linjauksiin.
sme: Lean duođaid duhtavaš ráđđehusprográmma guovddáš linnjemiidda.

source: Hallitusohjelmassa tuetaan niin saamen kieltä, perinteistä tietoa, kielenelvytysohjelmaa ja kehitetään saamelaista kulttuuri-itsehallintoa ”, kertoo saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi, joka osallistui myös saamelaiskäräjien edustajana hallitusneuvotteluihin.
sme: Ráđđehusprográmmas dorjojuvvo nu sámegiella, árbevirolaš diehtu, gielaealáskahttinprográmma ja ovddiduvvo sámi kulturiešstivrejupmi ”, muitala sámedikki ságajođiheaddji Klemetti Näkkäläjärvi, gii maiddái oassálasttii sámedikki ovddasteaddjin ráđđehusšiehtadallamiidda.

source: Hallitusohjelmassa asetetaan tavoitteeksi ILO 169-sopimuksen ratifiointi.
sme: Ráđđehusprgrámmas biddjo ulbmilin ILO 169-soahpamuša ratifiseren.

source: Vaikka ILO 169-sopimuksen ratifiointi on ollut Suomen tavoitteena pitkään, koskaan aiemmin asiasta ei ole kirjattu hallitusohjelmassa. ”
sme: Vaikke ILO 169-soahpamuša ratifiseren leamašan Suoma ulbmilin guhká, goassige ovdal áššis ii leat girjejuvvon ráđđehusprográmmas. ”

source: Hallitusohjelman tavoite tukee pohjoismaisen saamelaissopimuksen jatkoneuvotteluja ” näkee puheenjohtaja Näkkäläjärvi.
sme: Ráđđehusprográmma ulbmil doarju davviriikkalaš sámi soahpamuša joatkkaráđđádallamiid ” oaivvilda ságajođiheaddji Näkkäläjärvi.

source: Saamelaiskäräjien tekemät esitykset maankäytön oh-jausjärjestelmän uudistamiseksi kirjautuivat myös hallitusohjelmaan.
sme: Sámedikki bargan evttohusat eanageavahusa stivrenvuogi ođasmahttima várás girjejuvvojedje maiddái ráđđehusprográmmai.

source: Hallitus sitoutuu kehittämään maankäyttöä ohjaavaa lainsäädäntöä selkiyttämällä ja osallistumalla alkuperäiskansoja koskevaan kansainväliseen yhteistyöhön alkuperäiskansojen tosiasiallisen suojelun vahvistamiseksi. ”
sme: Ráđđehus čatnasa ovddidit eanageavahusa stivrejeaddji láhkaásaheami čielggasmahttimiin ja oassálastimiin álgoálbmogiid guoski riikkaidgaskasaš ovttasbargui álgoálbmogiid duođalaš suodjaleami nannema várás. ”

source: Linjaus tukee myös biodiversiteettisopimuksen artikla 8(j):n toimeenpanoa.
sme: Linnjen doarju maiddái biodiversiteahttasoahpamuša artihkal 8(j) olláhuhttima.

source: Artikla 8(j)-työryhmän loppuraportissa esitetään maankäyttöä ohjaavan lainsäädännön kehittämistä ” taustoittaa Näkkäläjärvi.
sme: Artihkal 8(j)-bargojoavkku loahpparaporttas evttohuvvo eanageavahusa stivrejeaddji láhkaásaheami ovddideapmi ” čilge Näkkäläjärvi.

source: Hallitusohjelmassa sitoudutaan vahvistamaan porotalouden kehittämistä ja joustavoittamaan porotalouden vahingonkorvausjärjestelmää.
sme: Ráđđehusprográmmas čatnasuvvo nannet boazodoalu ovddideapmi ja dahkko soddjileabbon boazodoalu vaháhiid gokčan.

source: Kalastuksen osalta hallitusohjelmassa sitoudutaan toteuttamaan tarvittavat toimenpiteet vaelluskalakantojen suojelemiseksi.
sme: Guollebivddu oasil ráđđehusprográmmas čatnasuvvo olláhuhttit dárbbašlaš doaibmabijut goargŋu guliid suodjaleami várás.

source: Saamelaiskäräjien aloitteesta Suomessa valmistellaan parhaillaan esitystä saamen kielten elvyttämisohjelmaksi.
sme: Sámedikki álgagis Suomas válmmaštallo bárrásiin evttohus sámegielaid ealáskahttinprográmman.

source: Esitys ohjelmaksi valmistuu kuluvan vuoden lopussa.
sme: Evttohus prográmman válmmaštuvvá dán jagi loahpas.

source: Hallitusohjelmassa sitoudutaan toteuttamaan saamen kielten elvyttämisohjelma, sen resursointi ja luomaan pysyvä toimintamalli saamen kielten elvyttämiseksi.
sme: Ráđđehusprográmmas čatnasuvvo olláhuhttit sámegielaid ealáskahttinprográmma, dan resurseren ja bissovaš doaibmamálle ráhkadeapmi sámegielaid ealáskahttimii.

source: Saamen kielellisistä oikeuksista linjataan hallitusohjelmassa laajemminkin.
sme: Sámi gielalaš vuoigatvuođat linnjejuvvojit ráđđehusprográmmas viidáseabbotge.

source: Hallitus sitoutuu turvaamaan sosiaali- ja terveyspalveluita saamen kielellä ja laatimaan kansallinen kielistrategia.
sme: Ráđđehus čatnasa dorvvastit sosiála- ja dearvvašvuohtabálvalusaid sámegillii ja ráhkadit álbmotlaš giellastrategiija.

source: Strategiassa ja kehittämisessä kiinnitetään erityistä huomiota saamen, romanikielen sekä viittomakielen asemaan.
sme: Strategiijas ja ovddideamis giddejuvvo earenoamáš fuomášupmi sáme-, romána- ja seavagiela sajádahkii.

source: Hallitusohjelmassa sitoudutaan uudistamaan kansallinen biodiversiteettistrategia, kestävän kehityksen ohjelma ja toteuttamaan uhanalaisten luontotyyppien toimintasuunnitelma.
sme: Ráđđehusprográmmas čatnasuvvo dasa, ahte ođasmahtto álbmotlaš biodiversiteahttastrategiija, suvdilis ovdáneami prográmma ja olláhuhtto áitatvuloš luondotiippaid doaibmaplána.

source: Biodiversiteettistrategian toimeenpanossa sitoudutaan turvaamaan saamelainen kulttuurinen tapa ja perinne käyttää luontoa. ”
sme: Biodiversiteahttastrategiija olláhuhttimis čatnasuvvo dorvvastuvvot sámi kultuvrralaš vuohki ja árbevierru geavahit luonddu. ”

source: Saamelaiskulttuurin tarpeita tuetaan näillä linjauksilla kokonaisvaltaisesti.
sme: Sámekultuvrra dárbbut dorjojuvvojit dáid linnjemiin oppalaččat.

source: Kansallisen kestävän kehityksen strategian osana on oma saamelainen kestävän kehityksen strategia.
sme: Álbmotlaš suvdilis ovdáneami strategiija oassin lea iežas sámi suvdilis ovdáneami strategiija.

source: Kansallinen artikla 8(j)-työryhmä on tehnyt kattavan esityksen uuden biodiversiteettistrategian saamelaiskulttuuria koskeviksi toimenpiteiksi.
sme: Álbmotlaš artihkal 8(j)-bargojoavku lea bargan viiddes evttohusa ođđa biodiversiteahttastrategiija sámekultuvrra guoski doaibmabidjun.

source: Uhanalaisten luontotyyppien toimintasuunnitelmassa on sitouduttu selvittämään mahdollisuuksia uudistaa poronhoitolakia, sen toimeenpanoa sekä poronhoidon tukimuotoja siten, että niillä voitaisiin parantaa uhanalaisten ja silmälläpidettävien luontotyyppien tilaa ja toteuttaa samalla biodiversiteettisopimuksen alkuperäiskansoja koskevia velvoitteita (artiklat 8 j ja 10 c).
sme: Áitatvuloš luondotiippaid doaibmaplánas lea čatnasuvvon čielggaduvvot vejolašvuođat ođasmahttit boazodoallolága, dan olláhuhttima ja maiddái boazodoalu doarjjahámiid nu, ahte dain sáhtášii buoridit áitatvuloš ja čalmmisadnon luondotiippaid dili ja olláhuhttit seamma háve biodiversiteahttasoahpamuša álgoálbmogiid guoski geatnegasvuođaid (artihkalat 8 j ja 10 c).

source: Linjaukset ovat saamelaiskulttuurin ja saamelaisporonhoidon kannalta todella hyviä.
sme: Linnjemat leat sámekultuvrra ja sámeboazodoalu dáfus oalle buorit.

source: Saamelaiskäräjät on tehnyt ja tekee edelleen lujasti töitä näiden strategioiden ja ohjelmien valmistelemiseksi ja toimeenpanemiseksi ” Näkkäläjärvi kertoo.
sme: Sámediggi lea bargan ja áŋgiruššá ainge dáid strategiijaid ja prográmmaid válmmaštallama ja olláhuhttima várás ” Näkkäläjärvi muitala.

source: Hallitusohjelmassa on huomioitu saamelaiskäräjien tekemät esitykset saamelaisen kulttuuri-itsehallinnon kehittämiseksi ja sen resursoimiseksi.
sme: Ráđđehusprográmmas leat vuhtiiváldon sámedikki dahkan evttohusat sámi kulturiešstivrejumi ovddideami ja dan resurserema várás.

source: Hallitusohjelmassa sitoudutaan kehittämään saamelaista kulttuuri-itsehallintoa ja sen toimintaedellytyksiä. ”
sme: Ráđđehusprográmmas čatnasuvvo ovddiduvvot sámi kulturiešstivrejupmi ja dan doaibmaneavttut. ”

source: Tämä on todella tärkeä linjaus.
sme: Dát lea duođaige dehalaš linnjágeassin.

source: Hallitusohjelma tulee tuomaan lisää mahdollisuuksia saamelaiskäräjille ja kirjausten toteutuminen edellyttää vahvaa saamelaiskäräjien panosta ” Näkkäläjärvi näkee.
sme: Ráđđehusprgrámma boahtá buktit lasi vejolašvuođaid sámediggái ja girjemiid olláhuhttin gáibida sámedikkis duođalaš návccaid bidjama dasa ” Näkkäläjärvi oaidná.

source: Saamelaisasiat tulevat olemaan esillä hallitusohjelman toimeenpanossa laajemminkin.
sme: Sámeáššit bohtet leat ovdan ráđđehusprográmma olláhuhttimis viidáseabbotge.

source: Hallitus laatii vaalikauden aikana ihmisoikeuspoliittisen toimintaohjelman.
sme: Ráđđehus ráhkada válgabaji áigge olmmošriektepolitihkalaš doaibmanprográmma.

source: Ihmisoikeuspoliittisessa toimintaohjelmassa tullaan käsittelemään myös saamelaisten oikeuksia.
sme: Olmmošriektepolitihkalaš doaibmanprográmmas bohtet gieđahallot maiddái sámi vuoigatvuođat.

source: Hallitusohjelmassa on linjattu myös Metsähallituslain asemaa.
sme: Ráđđehusprográmmas lea linjejuvvon maiddái Meahciráđđehusa sajádat.

source: Metsähallitus tullaan säilyttämään kokonaisuutena. ”
sme: Meahciráđđehus boahtá seailluhuvvot ollislašvuohtan. ”

source: Hallitusohjelmassa sitoudutaan myös huolehtimaan alempiasteisen tieverkon kunnosta maaseutuelinkeinojen ja metsätalouden toimintaedellytykset turvaavalla tavalla.
sme: Ráđđehusprográmmas čatnasuvvo maiddái dasa, ahte fuolahuvvo vuolitdási geaidnofierpmi ortnegis dálonguovloealáhusaid ja vuovdedoalu doaibmaneavttuid sihkkarasti vugiin.

source: Linjaus on tärkeä ja tukee erityisesti Nellimin tien perusparannusta, koska tie on tärkeä kolttasaamelaisten elinkeinoille ” sanoo Näkkäläjärvi.
sme: Linnjen lea dehalaš ja doarju earenoamážit Njellima luotta vuođđodivvuma, go luodda lea dehalaš nuortalaččaid ealáhusaide ” dadjá Näkkäläjärvi.

source: Hallitusohjelma Internetissä.
sme: Ráđđehusprográmma Interneahtas.

source: Artikla 8(j)-työryhmän loppuraportti.
sme: Artihkal 8(j)-bargojoavkku loahpparaporta.

source: Lisätietoja: puheenjohtaja Klemetti Näkkäläjärvi
sme: Lassidieđut:

source: Klemetti Näkkäläjärven muistio hallitusohjelman valmistelua varten
sme: ságajođiheaddji Klemetti Näkkäläjärvi
